IDEA Open Model
CrossSectionComponentThermalData.MoistureContent Property
Compatible with IDEA StatiCa Beta 20.0
 Moisture content
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double MoistureContent { get; set; }
Public Property MoistureContent As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
CrossSectionComponentThermalData Class
IdeaRS.OpenModel.CrossSection Namespace